[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:34};
itm1={id:1,name:HOME,refID:5,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:645,y:432,zorder:19};
itm10={backcolor:0,bidimode:left-to-right,content:SELECT,font:7,height:48,highcolor:0,hlayout:center,id:10,linespacing:0,multiline:false,name:TXT_SELECT,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:25,y:375,zorder:28};
itm11={backcolor:0,height:48,id:11,img:73,layout:normal,name:IMG_SELECT,type:IMAGEFIELD,visible:true,width:48,x:177,y:375,zorder:29,layout_param:{clipx:0,clipy:0}};
itm12={backcolor:0,bidimode:left-to-right,content:REAR VOL -,font:7,height:48,highcolor:0,hlayout:center,id:12,linespacing:0,multiline:false,name:TXT_REAR_VOL_DEC,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:568,y:85,zorder:30};
itm13={backcolor:0,height:48,id:13,img:73,layout:normal,name:IMG_REAR_VOL_DEC,type:IMAGEFIELD,visible:true,width:48,x:720,y:85,zorder:31,layout_param:{clipx:0,clipy:0}};
itm14={backcolor:0,bidimode:left-to-right,content:REAR SEEK -,font:7,height:48,highcolor:0,hlayout:center,id:14,linespacing:0,multiline:false,name:TXT_REAR_SEEK_DEC,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:568,y:234,zorder:32};
itm15={backcolor:0,height:48,id:15,img:73,layout:normal,name:IMG_REAR_SEEK_DEC,type:IMAGEFIELD,visible:true,width:48,x:720,y:234,zorder:33,layout_param:{clipx:0,clipy:0}};
itm16={backcolor:0,bidimode:left-to-right,content:REAR SOURCE,font:7,height:48,highcolor:0,hlayout:center,id:16,linespacing:0,multiline:false,name:TXT_REAR_SOURCE,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:568,y:305,zorder:34};
itm17={backcolor:0,height:48,id:17,img:73,layout:normal,name:IMG_REAR_SOURCE,type:IMAGEFIELD,visible:true,width:48,x:720,y:305,zorder:35,layout_param:{clipx:0,clipy:0}};
itm18={backcolor:0,bidimode:left-to-right,content:REAR SEEK +,font:7,height:48,highcolor:0,hlayout:center,id:18,linespacing:0,multiline:false,name:TXT_REAR_SEEK_INC,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:568,y:161,zorder:36};
itm19={backcolor:0,height:48,id:19,img:73,layout:normal,name:IMG_REAR_SEEK_INC,type:IMAGEFIELD,visible:true,width:48,x:720,y:161,zorder:37,layout_param:{clipx:0,clipy:0}};
itm2={backcolor:0,bidimode:left-to-right,content:UP,font:7,height:48,highcolor:0,hlayout:center,id:2,linespacing:0,multiline:false,name:TXT_UP,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:25,y:85,zorder:20};
itm20={backcolor:0,bidimode:left-to-right,content:REAR PTT,font:7,height:48,highcolor:0,hlayout:center,id:20,linespacing:0,multiline:false,name:TXT_REAR_PTT,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:568,y:375,zorder:38};
itm21={backcolor:0,height:48,id:21,img:73,layout:normal,name:IMG_REAR_PTT,type:IMAGEFIELD,visible:true,width:48,x:720,y:375,zorder:39,layout_param:{clipx:0,clipy:0}};
itm22={backcolor:0,bidimode:left-to-right,content:HOME,font:7,height:48,highcolor:0,hlayout:center,id:22,linespacing:0,multiline:false,name:TXT_HOME,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:302,y:85,zorder:40};
itm23={backcolor:0,height:48,id:23,img:73,layout:normal,name:IMG_HOME,type:IMAGEFIELD,visible:true,width:48,x:454,y:85,zorder:41,layout_param:{clipx:0,clipy:0}};
itm24={backcolor:0,bidimode:left-to-right,content:VOL -,font:7,height:48,highcolor:0,hlayout:center,id:24,linespacing:0,multiline:false,name:TXT_VOL_DEC,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:302,y:234,zorder:42};
itm25={backcolor:0,height:48,id:25,img:73,layout:normal,name:IMG_VOL_DEC,type:IMAGEFIELD,visible:true,width:48,x:454,y:234,zorder:43,layout_param:{clipx:0,clipy:0}};
itm26={backcolor:0,bidimode:left-to-right,content:PTT,font:7,height:48,highcolor:0,hlayout:center,id:26,linespacing:0,multiline:false,name:TXT_PTT,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:302,y:305,zorder:44};
itm27={backcolor:0,height:48,id:27,img:73,layout:normal,name:IMG_PTT,type:IMAGEFIELD,visible:true,width:48,x:454,y:305,zorder:45,layout_param:{clipx:0,clipy:0}};
itm28={backcolor:0,bidimode:left-to-right,content:VOL +,font:7,height:48,highcolor:0,hlayout:center,id:28,linespacing:0,multiline:false,name:TXT_VOL_INC,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:302,y:161,zorder:46};
itm29={backcolor:0,height:48,id:29,img:73,layout:normal,name:IMG_VOL_INC,type:IMAGEFIELD,visible:true,width:48,x:454,y:161,zorder:47,layout_param:{clipx:0,clipy:0}};
itm3={backcolor:0,height:48,id:3,img:73,layout:normal,name:IMG_UP,type:IMAGEFIELD,visible:true,width:48,x:177,y:85,zorder:21,layout_param:{clipx:0,clipy:0}};
itm30={backcolor:0,bidimode:left-to-right,content:REAR VOL +,font:7,height:48,highcolor:0,hlayout:center,id:30,linespacing:0,multiline:false,name:TXT_REAR_VOL_INC,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:302,y:375,zorder:48};
itm31={backcolor:0,height:48,id:31,img:73,layout:normal,name:IMG_REAR_VOL_INC,type:IMAGEFIELD,visible:true,width:48,x:454,y:375,zorder:49,layout_param:{clipx:0,clipy:0}};
itm32={backcolor:0,bidimode:left-to-right,content:SW STATUS,font:8,height:60,highcolor:0,hlayout:center,id:32,linespacing:0,multiline:false,name:Title,type:TEXTFIELD,visible:true,vlayout:middle,width:300,wrapline:no-wrap,x:260,y:14,zorder:50};
itm33={backcolor:0,bidimode:left-to-right,content:Ver\co,font:9,height:30,highcolor:0,hlayout:left,id:33,linespacing:0,multiline:false,name:Version_Label,type:TEXTFIELD,visible:true,vlayout:bottom,width:32,wrapline:no-wrap,x:3,y:450,zorder:51};
itm34={backcolor:0,bidimode:left-to-right,content:R2  1.00,font:9,height:30,highcolor:0,hlayout:left,id:34,linespacing:0,multiline:false,name:Version_Number,type:TEXTFIELD,visible:true,vlayout:bottom,width:100,wrapline:no-wrap,x:42,y:450,zorder:52};
itm4={backcolor:0,bidimode:left-to-right,content:LEFT,font:7,height:48,highcolor:0,hlayout:center,id:4,linespacing:0,multiline:false,name:TXT_LEFT,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:25,y:234,zorder:22};
itm5={backcolor:0,height:48,id:5,img:73,layout:normal,name:IMG_LEFT,type:IMAGEFIELD,visible:true,width:48,x:177,y:234,zorder:23,layout_param:{clipx:0,clipy:0}};
itm6={backcolor:0,bidimode:left-to-right,content:RIGHT,font:7,height:48,highcolor:0,hlayout:center,id:6,linespacing:0,multiline:false,name:TXT_RIGHT,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:25,y:305,zorder:24};
itm7={backcolor:0,height:48,id:7,img:73,layout:normal,name:IMG_RIGHT,type:IMAGEFIELD,visible:true,width:48,x:177,y:305,zorder:25,layout_param:{clipx:0,clipy:0}};
itm8={backcolor:0,bidimode:left-to-right,content:DOWN,font:7,height:48,highcolor:0,hlayout:center,id:8,linespacing:0,multiline:false,name:TXT_DOWN,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:no-wrap,x:25,y:161,zorder:26};
itm9={backcolor:0,height:48,id:9,img:73,layout:normal,name:IMG_DOWN,type:IMAGEFIELD,visible:true,width:48,x:177,y:161,zorder:27,layout_param:{clipx:0,clipy:0}};

